[
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "obsidian-charts",
  "calendar",
  "obsidian-completr",
  "homepage",
  "tag-wrangler",
  "obsidian-importer",
  "dataview",
  "editing-toolbar",
  "settings-search",
  "multi-column-markdown",
  "obsidian-advanced-uri",
  "obsidian-chartsview-plugin",
  "obsidian-meta-bind-plugin",
  "code-emitter",
  "js-engine",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "mermaid-tools",
  "obsidian-kanban",
  "periodic-notes",
  "make-md",
  "metadata-menu",
  "table-editor-obsidian",
  "cmdr",
  "callout-manager",
  "obsidian-tracker",
  "quickadd",
  "obsidian-full-calendar",
  "advanced-canvas"
]